[blockingbeam]
friendlyname="Raio"
useverbtext="Mover"

[eng_gearsrotate]
friendlyname="Engrenagem"

[eng_gearsstuck]
friendlyname="Engrenagem"

[gauntlet_gatherer]
friendlyname="Ferramenta para a colhetar ADAM"
useverbtext="COLHER"

[hyd_woodencrawlspacedoor]
friendlyname="Porta do canal"

[lavavalveclass]
friendlyname="Válvula de escape de magma"
useverbtext="GIRAR (MANTENER)"

[lockerdooropening]
friendlyname="Porta da bilheteria"
useverbtext="Abrir"

[med_dooronbot]
friendlyname="Porta quebrada"

[med_emergencyaccess]
friendlyname="Controle de acesso de emergencia"

[med_medicalgateswitch]
friendlyname="Interruptor de anulaçao"

[rosie_ongatherer]
friendlyname="Rosie morta"
useverbtext="Empurar"

[sewergatewinch]
friendlyname="Guincho da porta de esgoto"
useverbtext="GIRAR (MANTER)"

[slotmachine_skeletal]
friendlyname="Máquina de entalhe"

[steamvalveturnable]
friendlyname="Válvula de segurança"
useverbtext="GIRAR"

[wallventopening]
friendlyname="Ventilaçäo"
useverbtext="Abrir"

